export default [
  {"name":"北京","value":30001,"log":116.4551,"lat":40.2539},
  {"name":"广东","value":30001,"log":113.4668,"lat":22.8076},
  {"name":"江苏","value":3686,"log":120.0586,"lat":32.915},
  {"name":"上海","value":30001,"log":121.4648,"lat":31.2891},
  {"name":"福建","value":1026,"log":118.3008,"lat":25.9277},
  {"name":"山东","value":532,"log":118.7402,"lat":36.4307},
  {"name":"重庆","value":855,"log":107.7539,"lat":30.1904},
  {"name":"浙江","value":190,"log":120.498,"lat":29.0918},
  {"name":"湖北","value":76,"log":112.2363,"lat":31.1572},
  {"name":"天津","value":19,"log":117.4219,"lat":39.4189},
  {"name":"拉萨","value":5001,"log":91.13 ,"lat":29.65},
  {"name":"呼和浩特","value":5001,"log":111.73 ,"lat":40.83},
  {"name":"乌鲁木齐","value":5001,"log":87.62 ,"lat":43.82},
  {"name":"哈尔滨","value":5001,"log":126.53 ,"lat":45.80}
]